"* Launch Impress on your computer\n* Connect both devices to the same WiFi network\n* P.S. Your iOS device is connected to \"%@\" now" = "* 컴퓨터에 임프레스(Impress)를 실행하세요\n* 컴퓨터와 기기 모두 같은 와이파이 네트워크에 연결하세요\n* 추가적으로,  iOS 기기는 현재 \"%@\" 에 연결되어 있습니다";
"* You don't have a WiFi connection now.\n* Connect your iOS device and your computer to the same network\n* Refresh\n* hint: you may create a personal hotspot on your computer/iPhone" = "* 현재 기기가 WiFi네트워크에 연결되어 있지 않습니다.\n* iOS기기와 컴퓨터를 동일한 네트워크에 연결해 주세요.\n* 새로고침하세요\n* 힌트: 아이폰/컴퓨터의 개인 핫스팟설정으로 네트워크를 만들 수 있습니다";
/* Popover option */
"About Impress Remote" = "임프레스 원격제어 정보";
"Back" = "뒤로";
/* Popover option */
"Blank Screen" = "빈 화면";
"Cancel" = "취소";
"Click to refresh" = "새로고침하려면 클릭하십시오.";
/* Back button to the connect page on navbar */
"Connect" = "연결";
/* connect instructions */
"Connect your devices to the same WiFi network." = "같은 와이파이 네트워크에 장치를 연결하세요.";
/* instruction page title */
"Connection" = "연결";
/* Popover option */
"Connection Help" = "연결 도움말";
/* Connection Lost Alert title */
"Connection Lost" = "연결 단절";
/* Connection Lost Alert Msg */
"Connection Lost Msg" = "이런, 연결이 단절되었습니다... 컴퓨터에 다시 연결해주세요.";
/* Control instruction title */
"Control" = "제어";
/* connect instructions */
"Create a personal hotspot on your iPhone if needed." = "필요할 시 아이폰에 개인 핫스팟을 만듭니다.";
/* Server list section title */
"Custom Connections" = "사용자 설정 연결";
/* Displayed when no customized server is available */
"Customize server config instruction" = "만일 당신의 컴퓨터가 아래의 목록에 나타나지 않는다면, 컴퓨터의 IP주소를 수동으로 추가할 수 있습니다.";
/* Server list section title */
"Detected Connections" = "연결 감지됨";
/* Pairing instruction text */
"Enter the PIN code in SlideShow - Impress Remote" = "슬라이드쇼 - 임프레스 원격 제어\" 에 PIN코드를 입력하세요.";
/* Connection failure title */
"Failed to reach server" = "서버 연결에 실패했습니다.";
/* Connection failure message */
"Failed to reach server Msg" = "IP주소가 정확한지, 그리고 리브레오피스 임프레스에서 임프레스 원격 제어 기능을 활성화했는지 확인해 주세요.";
"Failed to reach your computer" = "컴퓨터에 접속을 실패하였습니다.";
"Help" = "도움말";
/* In app How-to title */
"How-to" = "사용법";
/* App name displayed on navbar */
"Impress Remote" = "임프레스 원격 제어";
/* Invalid IP Address Alert title */
"Invalid IP Address" = "잘못된 IP주소 입니다.";
/* Invalid IP Address Alert message */
"Invalid IP Address Msg" = "입력한 IP주소는 유효하지 않습니다.";
/* EditableTableViewCell placeholder */
"IP Address" = "IP 주소";
/* Pairing instruction text */
"Launch Impress & select your computer." = "임프레스를 실행하고 연결할 컴퓨터를 선택하세요.";
/* EditableTableViewCell placeholder */
"Name (optional)" = "이름 (선택사항)";
"New Server" = "새 서버";
"No, thanks" = "아니오";
/* OK Button on Alert view */
"OK" = "확인";
/* backButton for Tutorial */
"Ok, thanks" = "네, 알겠어요.";
/* Pairing instruction title */
"Pairing" = "페어링";
/* Pairing instructions Alert Title */
"Pairing Instructions" = "페어링 지침";
"Pairing Instructions Msg" = "1. 컴퓨터에서 리브레오피스 임프레스를 실행합니다.\n\n2. 설정 - 리브레오피스 임프레스 - 일반 - 원격 제어 활성화를 활성화해주세요.\n\n3. 컴퓨터와 연결할 기기가 동일한 WiFi네트워크에 연결되어 있게 해 주세요.\n\n4. 만일 연결할 컴퓨터를 찾을 수 없다면, 수동적으로 컴퓨터의 IP주소를 입력하세요.\n\n5. 연결되었으면 즐겁게 사용하세요!\n\n";
/* Update button text in diffrent states */
"Pause" = "일시 중지";
"Please consider restart LibreOffice Impress on your computer." = "리브레오피스 임프레스를 재시작 하십시오.";
/* Popover option */
"Restart" = "다시 시작";
"Resume from blank screen" = "빈 화면에서 계속하기";
/* Popover option */
"Resume from blank Screen" = "빈 화면에서 계속하기";
"Searching" = "검색";
/* Sidebar section header */
"Slides" = "슬라이드";
/* Update button text in diffrent states */
"Start" = "시작";
/* Popover option */
"Stop Presentation" = "프리젠테이션 중지";
/* Sidebar section header */
"Stop Watch" = "보기 중지";
"Take a tour of iOS Impress Remote?" = "iOS 임프레스 원격 제어에 대해 알아보겠습니까?";
/* Sidebar section header */
"Timer" = "타이머";
"Yes" = "예";
